{
  "куршская коса": [
    {
      "name": "Куршская коса",
      "photo_name": "static/kuronian.jpg",
      "description": "Национальный парк «Куршская коса» - главная гордость Калининградской области. Уникальный климат и природные условия давно сделали косу точкой притяжения российских и зарубежных путешественников. Здесь вы сможете прогуляться по Танцующему лесу, заглянуть на орнитологическую станцию, с высоты Эфа осмотреть панораму, полюбоваться песчаными дюнами и искупаться в Куршском заливе.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "кафедральный собор": [
    {
      "name": "Кафедральный собор",
      "photo_name": "static/kathedral.jpg",
      "description": "Одним из наиболее узнаваемых символов Калининграда стал Кафедральный собор. Не единожды разрушенный и восстановленный, сегодня он работает как музей и концертный зал. Здесь находится самый большой в мире орган - послушать дивный инструмент можно почти каждый день. Собор расположился на зеленом острове Канта, где разбит парк и проходят городские мероприятия.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "музей янтаря": [
    {
      "name": "Музей янтаря",
      "photo_name": "static/amber_museum.jpg",
      "description": "90% мировых ресурсов солнечного камня сосредоточены в небольшом поселке под Калининградом, благодаря чему этот регион приобрел репутацию янтарной столицы России. В Музее янтаря собраны самые диковинные образцы желтого самоцвета - все формы, виды, размеры и цвета - кажется, будто солнышко никогда не покидает стен этого музея. Здание музея тоже имеет свою историю: крепость 19 века, расположенная в самом центре города, понравится любителям германской военной архитектуры.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "рыбная деревня": [
    {
      "name": "Рыбная деревня",
      "photo_name": "static/fishmen_village.jpg",
      "description": "Воссозданный в начале 21 века уголок старого Кенигсберга - излюбленное место прогулок местных жителей и туристов. Побродите по набережной, загляните на смотровую площадку маяка, выпейте кофе в ресторанчике и прогуляйтесь на катере - дел в Рыбной деревне вы найдете на несколько часов. Не забудьте вернуться сюда вечером - мягкий свет фонарей, отражающийся в речной воде, делает это место волшебным.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "бранденбургские ворота": [
    {
      "name": "Бранденбургские ворота",
      "photo_name": "static/branda.jpg",
      "description": "Старейшие из сохранившихся, Бранденбургские ворота, несмотря на солидный возраст, и по сей день выполняют свою главную функцию, пропуская двигающиеся по дороге машины. И хотя Бранденбургского замка, к которому они когда-то вели, уже давно нет, ворота - самодостаточный архитектурный объект, внутри которого вы найдете Музей марципана и несколько магазинов.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "амалиенау": [
    {
      "name": "Амалиенау",
      "photo_name": "static/amalienau.jpg",
      "description": "Утопический город-сад, которым Амалиенау давно перестал быть, то и дело проглядывается сквозь дома этого района. Зеленый, со множеством скверов, Амалиенау находится близко к Центральному парку и точно не оставит вас равнодушным. Виллы здесь - лучший образец архитектуры начала 20 века. Старинные здания то и дело перемежаются с современными коттеджами и даже старыми избушками, впечатление это не портит - скорее, помогает сравнить быт и подход к строительству разных поколений.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "ботанический сад": [
    {
      "name": "Ботанический сад",
      "photo_name": "static/plants.jpg",
      "description": "Побывать на Дальнем Востоке, в Северной Америке или Средней Азии, не покидая России? Легко, если вы оказались в главном ботаническом саду Калининграда, где собраны образцы флоры из разных уголков земного шара. Пройдитесь по нескольким континентам, гуляя через климатические зоны и созерцая диковинные растения, которых в России в обычных условиях не встретишь. Или даже совершите путешествие во времени, прикоснувшись к реликтовым деревьям, дошедшим до нас из глубины эпох.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "музей мирового океана": [
    {
      "name": "Музей Мирового океана",
      "photo_name": "static/ocean_museum.jpg",
      "description": "Для познавательного семейного отдыха отличным выбором будет посещение Музея Мирового океана. Расположенный в нескольких корпусах, музей поражает масштабами и количеством интересных экспонатов. Тут и живые рыбы, и картины известных маринистов, и модели судов, и даже настоящие морские судна, пришвартованные на набережной! Взрослым понравятся интересные экскурсии по залам музея, а дети наверняка оценят интерактивные выставки и возможность залезть внутрь подводной лодки.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "подводная лодка-музей": [
    {
      "name": "Подводная лодка-музей Б-413",
      "photo_name": "static/submarine.jpg",
      "description": "Мексиканский залив, Средиземное, Баренцево, Балтийское моря - куда только не отправлялась подлодка Б-413. Сейчас любой турист может заглянуть внутрь, экскурсию вам проведет настоящий моряк, который расскажет историю субмарины и как ее удалось спасти от гибели. А еще тут можно записаться на квест - условия, приближенные к боевым!",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "зоопарк": [
    {
      "name": "Калининградский зоопарк",
      "photo_name": "static/zoo.jpg",
      "description": "Один из старейших зоопарков России, где на сегодняшний день обитают 3500 разных животных. Посетите экскурсию «Тропические животные», чтобы поближе познакомиться со слонами и жирафами, или «Покорители воздуха», если хотите узнать больше о птицах. Всей семьей можно отправиться на увлекательный квест.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "историко-художественный музей": [
    {
      "name": "Калининградский областной историко-художественный музей",
      "photo_name": "static/historic.jpg",
      "description": "Сюда стоит прийти, чтобы увидеть трехмерную диораму «Кенигсберг-45. Последний штурм», которая переносит на улицы военного города. Атмосферы добавляют звуковые и световые эффекты. Можете посмотреть самостоятельно или с экскурсией, а потом осмотреть археологическую экспозицию и коллекцию, посвященную природе Калининградской области.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "музей \"бункер\"": [
    {
      "name": "Музей \"Бункер\"",
      "photo_name": "static/bunker.jpg",
      "description": "Огромные помещения, в которых весной 1945 года пряталось немецкое командование. Сейчас вы вместе с гидом можете спуститься на глубину семи метров и пройти по этим подземным ходам, которые расположены прямо в центре Калининграда. Экспозиция музея рассказывает о героизме, который проявили жители во время штурма.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "форт номер 5": [
    {
      "name": "Музей \"Форт №5\"",
      "photo_name": "static/fort5.jpg",
      "description": "Форт №5 построили еще в 19 веке, чтобы он прикрывал Кенигсберг. А во время Великой Отечественной войны тут развернулись бои. Форт пытались уничтожить, но он устоял. Сейчас здесь выставка военной техники и архивные документы. Устраиваются квесты, где можно принять участие в «штурме» или найти «секретный шифр».",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "форт номер 11": [
    {
      "name": "Форт №11 \"Денхофф\"",
      "photo_name": "static/fort11.jpg",
      "description": "На главных воротах - герб семейства фон Денхофф. В честь литовского губернатора и назвали форт №11 в Кенигсберге. Ему удалось сохраниться практически таким, как построили изначально. Форт не принимал участия в боях, которые могли бы его разрушить. А теперь открыт для посещения всеми желающими.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "памятник 1200 гвардейцам": [
    {
      "name": "Памятник 1200 гвардейцам",
      "photo_name": "static/guards.jpg",
      "description": "Гуляя в центре Калининграда, вы непременно обратите внимание на этот памятник. В центре его стоит 26-метровый обелиск, на барельефах которого рассказано о том, как шло сражение в марте 1945 года. Тогда бойцы 11-й гвардейской армии штурмовали Кенигсберг. Погибло 1200 человек. Сейчас тут братская могила и Вечный огонь.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "парк победы": [
    {
      "name": "Парк Победы",
      "photo_name": "static/victory.jpg",
      "description": "Сегодня сложно представить, что на месте тихого и уютного парка когда-то шли жестокие бои. В этом месте погибли 1200 советских солдат, которые участвовали в штурме Кенигсберга в 1945 году. Вот почему сейчас это место памяти, а не парк с аттракционами. Здесь все напоминает о героях войны: стена Славы, обелиск, братская могила.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "музей марципана": [
    {
      "name": "Музей марципана в Бранденбургских воротах",
      "photo_name": "static/marz.jpg",
      "description": "Марципан - старинный десерт, приготовленный из сладкой миндальной массы. Его история уходит в 19 век - кенигсбергские кондитеры считались одними из лучших в мире. Сегодня из марципанов готовят не только конфеты - в музее вы увидите такие необычные экспонаты, приготовленные из марципановой массы, как макеты зданий, фигурки любимых мультипликационных персонажей и калининградские достопримечательности в миниатюре.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ],
  "кукольный театр": [
    {
      "name": "Кукольный театр",
      "photo_name": "static/doll.jpg",
      "description": "В кирхе памяти королевы Луизы, построенной в конце 19 веке, сейчас открыт Калининградский областной театр кукол. Придя сюда, вы и старинное здание посмотрите, и на интересную постановку с детьми попадете. Здесь показывают сказки, известные малышам по книжкам, которые вы им наверняка читали, - «Теремок», «Муха-Цокотуха» и другим.",
      "score": 0,
      "people_scored": 0,
      "ids": [

      ]
    }
  ]
}